export const LoadingPhrases = [
  `체내에서는 무슨 일이 일어나는지 알 수 없어요. 🤔`,
  `뇌는 수많은 생각과 잊어버린 이유를 감춥니다. 😄`,
  `심장은 무서운 영화보기 전에 두근두근 뛰곤 해요! 💓`,
  `손톱은 항상 파티에 초대받지만 발가락은 외롭습니다. 🎉`,
  `피부는 내적 아름다움을 뒷받침하고, 화장품은 차기스타입니다. 💄`,
  `우리 몸의 감각기관 중에서 웃음 감각이 가장 즐겁다고 합니다. 😂`,
  `신장은 몸에서 독소를 제거하는 '마법사' 역할을 합니다. 🎩🔮`,
  `손은 진화한 동물들을 위해 '악수'를 연습하는 중이에요. 🤝`,
  `무릎은 두 개지만 종종 서로 대화하지 않는다고 합니다. 👂🤫`,
  `시간 여행하면 생일 두 번 즐길 수 있어요. 🕒🎂🎉`,
  `뇌는 공간을 여행하며 꿈을 꿉니다. 🧠✨`,
  `심장은 블랙홀에서도 유료주차가 필요해요. 💓🚗`,
  `손톱은 미래의 예술 작품으로 진화 중입니다. 💅🎨`,
  `우리 몸의 감각기관 중에서 웃음은 시공간을 뛰어넘어요. 😂🌐`,
  `손은 우주에서도 다른 손과 손을 흔듭니다. 🖐️🖐️`,
  `무릎은 시간의 흐름을 따라 민첩하게 움직입니다. ⏱️🕺`,
  `우주에서 당신의 생일을 축하하는 별이 있을지도 모릅니다. 🌟🎂`,
  `뇌는 마치 공간을 뒤질 듯한 꿈의 세계를 탐험합니다. 🧠✨`,
  `심장은 시공과 공간을 초월하는 감정의 우주 여행사입니다. 💓🌌`,
  `손톱은 미래의 예술 작품을 위한 캔버스입니다. 💅🎨`,
  `피부는 시공을 넘어 다른 차원의 감각을 탐색합니다. 🌌🖐️`,
  `웃음은 공간과 시간을 초월한 연결의 웃음입니다. 😂🌐`,
  `무릎은 시간과 공간을 따라 민첩하게 춤을 추죠. 🕺⏳`,
  `소화기관은 다른 차원의 무한루프에서 음식을 처리합니다. 🍽️🌀`,
];

export const RecordingPhrases = [
  { a: `비디오 제작 끝!`, b: `달콤한 성과 완성! 🎥🌟` },

  { a: `손가락 물리기 행운`, b: `비디오 탄생! 📸💫` },

  { a: `스폿라이트, 카메라, 액션!`, b: `비디오 완성! 🎥🌠` },

  { a: `연기상 수상작!\n`, b: `비디오가 끝났습니다 🏆📽️` },

  { a: `비디오 마법 완성!\n`, b: `오스카 감독상 받자! 🧙🏆` },

  { a: `이건 판타지!\n`, b: `비디오 작품이 탄생! 🧚📽️` },

  { a: `비디오 완성,\n`, b: `어마어마한 표정입니다! 😄🎬` },

  { a: `레전드 생성 중!\n`, b: `비디오 완성! 🌟📹` },

  { a: `마법을 작동시켰어요!\n`, b: `비디오 완료! ✨📽️` },

  { a: `비디오 끝,\n`, b: `역사에 한 획 그었다! 📜🎥` },

  { a: `편집 완료!\n`, b: `짧은 스토리 쇼타임! 🎬✨` },

  { a: `팔로워들과 공유할\n`, b: `미소의 순간! 📸😁` },

  { a: `촬영 끝!\n`, b: `당신은 스타예요! 🌟📸` },

  { a: `스토리 완성!\n`, b: `단 몇 초로 감동을 전달해요! 🎉📹` },

  { a: `순간마술 시작!\n`, b: `다음 에피소드로! 🎉📹` },

  { a: `미소로 가득 찬\n`, b: `비디오 완성! 😄📷` },

  { a: `연기력을 뽐내는\n`, b: `작품 대공개! 🌟📹` },

  { a: `빠른 편집,\n`, b: `감동으로 마무리! ✨🎬` },

  { a: `커뮤니티에 아이디어 전달!\n`, b: `브랜드 승리! 🌟📜` },

  { a: `컷!\n`, b: `미니 스토리 완성! 🎬✨` },

  { a: `큐티한 쇼타임!\n`, b: `순간을 캡쳐! 📸💃` },

  { a: `시작, 무비 스냅!\n`, b: `행동 타임! 🌠` },

  { a: `감동 연기, 준비 완료!\n`, b: `별을 노려요! 🌟🎥` },

  { a: `마술의 순간!\n`, b: `아카데미 기대작! 🎩🏆` },

  { a: `스릴 레이스 시작!\n`, b: `팔로우 미! 🧚📽️` },

  `인스타그램 위대한 순간! 😄📹`,

  { a: `레전드 작품 개봉!\n`, b: `매직 타임! 🌟📹` },

  { a: `마법의 공연,\n`, b: `매력적으로 마무리! ✨🎬` },

  { a: `일련의 에피소드,\n`, b: `브랜드를 빛내다! 🌟📜` },

  { a: `작업 끝!\n`, b: `시네마틱 순간 담았어요! 🎬✨` },

  { a: `수행 완료!\n`, b: `화면 뒤에 숨은 작품 탄생! 📸💫` },

  { a: `스크린 터치다운!\n`, b: `연기상 후보작! 🏆📽️` },

  { a: `마법 수행!\n`, b: `영화계의 최고 감독! 🧙🏆` },

  { a: `판타지의 문을 열었습니다!\n`, b: `작품 완성! 🧚📽️` },

  { a: `마침내 완성!\n`, b: `흥미진진한 표정! 😄🎬` },

  { a: `새로운 전설 탄생 중!`, b: `이제 본격 시작! 🌟📹` },

  { a: `마법을 부리다!\n`, b: `어마어마한 작업 완료! ✨📽️` },

  { a: `일련의 사건들 끝,\n`, b: `역사의 한 페이지를 새겼다! 📜` },

  { a: `액션!\n`, b: `짧은 스토리 완성! 🎬✨` },

  { a: `스타일로 미소 화제!\n`, b: `즉석 촬영! 📸💄` },

  { a: `스피디한 편집!\n`, b: `장면 완벽! 🌠🎥` },

  { a: `클립 속 마법!\n`, b: `레전드 영상! 🌟` },

  { a: `무한한 엔터테인먼트!\n`, b: `하이라이트! 🎉📹` },

  { a: `순간마술 시작!\n`, b: `팔로우 미! 🧚📽️` },

  { a: `마법의 편집,\n`, b: `감동으로 마무리! ✨🎬` },

  { a: `에피소드 수작,\n`, b: `커뮤니티로 빛을 비춰라! 🌟📜` },
];
